"NSPhotoLibraryUsageDescription" = "Trebamo pristup vašoj galeriji kako biste mogli odabrati profilnu sliku.";
"NSCameraUsageDescription" = "Trebamo pristup vašoj kameri kako bismo vam omogućili snimanje nove profilne slike.";
"NSMicrophoneUsageDescription" = "Mikrofon nam je potreban kako bismo omogućili snimanje zvuka u nekim značajkama.";
"NSSpeechRecognitionUsageDescription" = "Koristimo prepoznavanje glasa kako bismo vam omogućili interakciju s aplikacijom pomoću glasa.";
